<?php

return [
    'mail-us'   => 'Напишите нам',
    'call-us'   => 'Звоните нам',
    'search'    => 'Искать',
    'load-more' => 'Загрузить ещё',
    'find-us'   => 'Мы здесь',
    'about-us'   => 'О нас',
    'partners'  => 'Партнёры',
    'we-are'    => 'мы на',
    'on-map'    => 'карте',
    'adress'    => 'адрес',
    'name'      => 'имя',
    'staff'     => 'наши сотрудники',
    'staff-desc' => 'Мы поощряем сотрудников быть лидерами, создаем для этого все условия и помогаем им строить лучшее будущее',
    'request'   => 'оставить заявку',
    'quote'     => 'Хотите подробнее узнать об услугах исламского страхования?',
    'quote-text' => 'Свяжитесь с нами. Наши специалисты всегда готовы ответить на возникшие у вас вопросы относительно наших продуктов и услуг',
    'phone'     => 'телевон',
    'mail'      => 'ел. почта',
    'takaful'      => 'такафул',
    'islamic'      => 'исламское страхование',
    'product-text' => '"Apex Takaful" предоставляет страховые продукты, которые удовлетворяют требования шариата',
    'questions' => '<strong>Есть вопросы?</strong> Звоните, мы ответим на любые ваши вопросы!',
    'more' =>'подробнее',
    'comments' => 'нам доверяют',
    'comments-desc' => 'Вот несколько отзывов о нас, наших услуг от наших клиентов с благодарностью',
    'communication' => 'Обратная связь',
    'cont' => 'Хотите обсудить?',
    'cont-answer' => 'Apex Takaful поддерживает живой контакт с клиентами',
    'cont-btn' => 'Узнать больше',
    'about-text' => 'ООО «APEX INSURANCE» получила Шариатский Сертификат Центра Исламского банкинга и Экономики «AlHuda» для предоставления исламских страховых услуг. Согласно данному сертификату Компания осуществляет деятельность в качестве Такафул Оператора. Имеются все виды продуктов по Исламскому страхованию. Кроме этого Компания получила положительное заключение Отдела фетвы Управления мусульман Узбекистана по пакету документов.',
    'news-text' => 'Читайте последние новости на тему исламского страхования такафул',
    'partners-text' => 'Становитесь нашими партнёрами.<br>В качестве партнёров нас выбрали',
    'letter' => 'Поддержи друга',
    'letter-text' => 'страхование, совместимая с исламским правом, основанная на принципе сотрудничества между группой членов общества',

    'menu' => [
        'main'        => 'Главная',
        'products'    =>  'Продукты',
        'shariat'     =>  'Шариат',
        'media'       =>  'Медиа',
        'knowledge'   =>  'Знания',
        'contact'     =>  'Контакты',
        'family'      =>  'Семейный Такафул',
        'general'     =>  'Общий Такафул',
        'news'        =>  'Новости',
        'articles'    =>  'Статьи',
        'gallery'     =>  'Галерея',
    ],

    'footer' => [
        'touch'    => 'Связаться с нами',
        'here'     => 'Мы здесь:',
        'adress'   => 'г.Ташкент, М.Улугбекский р-н ул. Буюк Ипак Йули, 154А',
        'workdays' => 'С 9:00 до 18:00, с Пн - Пт.',
    ],

    'heading' => [
        'feature'        => 'особенности',
        'search-results' => 'Результаты Поиска',
    ],

    'description' => [
        'feature' => 'Различия между коммерческим страхованием и страхованием «Такафул»',
    ],

    'breadcrumb' => [
        'articles' => 'статьи',
        'news'     => 'новости',
    ],

    'hadis' => [
        'author' => 'Анас ибн Малик сообщил<br>Человек спросил Посланника Аллаха:',
        'text' => '"О посланник Аллаха, мне привязать верблюда и уповать на Аллаха, или же отвязать и уповать?"',
        'author_2' => 'Пророк, да благословит его Аллах и приветствует, ответил:',
        'text_2' => '"Привяжи и уповай!"',
        'source' => 'Передал Имам ат-Тирмизи',
    ],

];